/* Localized versions of Info.plist keys */

CFBundleName = "ios";
CFBundleShortVersionString = "ios version 0.0.1d1";
CFBundleGetInfoString = "ios version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
